<?php 
$azkarIndex = $_GET['azkarIndex'] ?? '0';
$azkarIndex = in_array($azkarIndex, ['0', '1']) ? $azkarIndex : '0';
$azkar = [
  '0' => "
      بسم الله توكلت على الله <br>
      ولا حول ولا قوة إلا بالله ،،
      <br>
      <br>
      حسبي الله ونعم والوكيل <br>
      وأفوض أمري إلى الله ،،
      <br>
      <br>
      وأعوذ بالله من كل شر <br>
      وأسأله من كل خير ،،
      <br>
      <br>
      لا إله إلا الله وحده لا شريك له له الملك وله الحمد وهو على كل شيء قدير <br>
      أقررت له بظلمي وتقصيري وضعفي وجهلي ،،
      <br>
      <br>
      واستغفر الله وأتوب إليه <br>
      وسبحان الله وبحمده ،،
      <br>
      <br>
      والحمد لله <br>
      والله أكبر ،،
      <br>
      <br>
      وإنا لله وإنا إليه راجعون <br>
      وصلى الله وسلم وبارك على عبده ونبيه محمد ،،
      <br>
      <br>
      عدد كل شيء <br>
      وملئ السماوات والأرض وما بينهما",
  '1' => "
      لا إله إلا الله ، <br>
      <br>
      واستغفر الله واتوب إليه، <br>
      <br>
      وسبحان الله وبحمده، <br>
      <br>
      والحمد لله، والله أكبر <br>
      <br>
      وصلى الله وسلم وبارك على عبده ونبيه محمد، <br>
      <br>
      عدد كل شيء"
];
?>