<?php

$sections = [
  [
    'body' =>  'ولدت في عام 1997 في المنصورة، الدقهلية، مصر. تخرجت ببكالوريوس هندسة الإتصالات والإلكترونيات عام 2021.',
    'listItems' => [],
  ],
  [
    'body' =>  'بعد التخرج درست آلاف الساعات من دورات تكنولوجيا المعلومات، وحصلت على العديد من الشهادات القيمة.',
    'listItems' => [],
  ],
  [
    'body' =>  'التخصص التقني :',
    'listItems' => [
      'الواجهات الأمامية: React , Vue.',
      'الواجهات الخلفية: Laravel , Node.',
      'التصميم الرقمي: Figma , Canva.',
    ],
  ],
  [
    'body' =>  'أفضل المشاريع المكتملة : ',
    'listItems' => [
      'سكاي بيزنس للتجارة.',
      'أكاديمية ألباب.',
      'دار الأميرات.',
    ],
  ],
  [
    'body' =>  'في سيرتي الذاتية سوف تجد :',
    'listItems' => [
      'ما يجعلني متميزا ومختلفا.',
      'خبرتي العملية ومشاريعي.',
      'مهاراتي التقنية وتعليمي والمزيد.',
    ],
  ],
  [
    'body' =>  'باستخدام 
    <a href="https://drive.google.com/drive/u/0/folders/14OHQjPXWy4fpqx-qvVO9KVZcPWDCQHkm" target="_blank" class="underline hover:text-blue-500">
    رابط جوجل درايف هذا </a>
    ، يمكنك الوصول لأحدث سيرة ذاتية ، شهاداتي ، والمزيد من البيانات.',
    'listItems' => [],
  ],
];
